Repository: common-repository/acf-tab-accordion-title-icons
Catalog: languages/acf_icon_title-*_formal.po
Languages: de_de_formal

source: %1$s requires ACF PRO v%2$s or higher to be installed and activated.
de_de_formal: Für %1$s muss Advanced Custom Fields v%2$s oder höher installiert und aktiviert sein.

source: No icons found
de_de_formal: Keine Icons gefunden

source: Select an icon you want to show before the title.
de_de_formal: Wählen Sie ein Icon, welches vor dem Titel angezeigt werden soll.

source: Show icon only
de_de_formal: Nur Icon anzeigen

source: If set to <em>Yes</em>, you will see only the icon and no title.
de_de_formal: Wenn aktiviert, wird nur das Icon und kein Titel angezeigt.

source: Plugins by dreihochzwo
de_de_formal: Plugins von dreihochzwo

source: Thank you for using my plugins!
de_de_formal: Danke, dass Sie meine Plugins nutzen!

source: Documentation
de_de_formal: Dokumentation

source: Please consider making a small donation!
de_de_formal: Ich freue mich über eine kleine Spende!

source: ACF Tab & Accordion Title Icons
de_de_formal: ACF Tab & Accordion Titel Icons

source: Add icons to the titles of ACF Tabs and Accordions.
de_de_formal: Ergänzen Sie die Title von ACF Tabs and Accordions mit Icons.
